Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/samiske_tall_forteller_ii_norsk.pdf.tmx
Source language: nob
Languages: sme

source: 28 Antall manntallsførte fiskere i Norge var høyest i 1940 (drøyt 120 000).
sme: 28 Guolásteaddji logahahkii čálihuvvon guolásteddjiid lohku lei stuorimus 1940:s (váile 120 000).

source: I 1990 var antallet registrerte fiskere redusert til ca. 20 500, og i 2005 ca. 11 800.
sme: Jagi 1990:s lei logahahkii čálihuvvon guolásteddjiid lohku niedjan sullii 20 500, ja 2005 ges sullii 11 800.

source: Av disse bodde 735 i SUFområdet.
sme: Dáin oktiibuot 735 ásse SUF-guovllu siskkobealde.

source: I 2008 var det totalt 12 904 registrerte fiskere i Norge.
sme: Jagi 2008:s ledje oktiibuot 12 904 registrerejuvvon guolásteaddjit Norggas.

source: Antallet båter vokste fram mot 1960, selv om antall fiskere sank.
sme: Fatnasiid lohku lassánii 1960 rádjai, vaikko guolásteddjiid lohku njiejai.

source: Antall båter i merkeregisteret var høyest på 1960-tallet (over 40 000).
sme: Fatnasiid lohku mat ledje mearkalogahagas lei stuorimus 1960-logus (badjel 40 000).

source: Siden er det blitt stadig færre båter.
sme: Das rájes lea fatnasiid lohkku njiedjan.

source: Fra 1990 til 2005 ble antallet registrerte båter halvert – fra 17 391 til 7 722.
sme: 1990 gitta 2005 rádjai registrerejuvvon fatnasiid lohku unnui beliin –17 391 fatnasis gitta 7 722 fatnasii.

source: I 2005 var det i alt 540 registrerte fiskebåter i SUF-området.
sme: Jagi 2005:s ledje oktiibuot 540 registrerejuvvon bivdofatnasat SUF-guovllus.

source: I 2008 var det registrert i alt 6 790 aktive fartøy i merkeregisteret.
sme: Jagi 2008:sledje registrerejuvvon oktiibuot 6 790 aktiiva fatnasat mearkalogahagas.

source: Fiskeriene i samiske bosetningsområder inngår i større grad enn i fiskeværene langs kysten i kombinasjonsnæringer, og er i større grad basert på hjemmefiske med små båter.
sme: Guolásteapmi sámi ássanguovlluin lea dávjjibut oassi lotnolasealáhusdoaimmas go mii lea dábálaš guollebivdohápmaniin rittus, mas vuođđun lea ruovttubivdu smávit fatnasiiguin.

source: Det dreier seg først og fremst om fjordfiske, og i noen områder også kystfiske med mindre fartøy.
sme: Vuosttažettiin lea dát vuotnabivdu, ja soames guovlluin riddoguolásteapmi smávit fatnasiiguin.

source: I 2008 ble Kystfiskeutvalgets innstilling Retten til å fiske i havet utenfor Finnmark (NOU.
sme: Tabealla 62 (Eanandoallofitnodagat, váldoeanandoalli ja váldoeanandoalli agi mielde SUFguovllus).

source: 2008: 5) lagt fram.
sme: Sámi statistihkka 2008, SSB.

source: 30 For sammenligning tas det med enkelte gjennomsnittstall for hele landet, samt for Møre og Romsdal; et fylke som ifølge NOU 2008: 5 bryter trenden med konstant synkende antall fiskere.
sme: 27 Váldovuođđun lea Guolástusdirektoráhta statistihkka (http://www.fiskeridir.no/fiskeridir/tall_og_fakta/statistikk), sámi statistihkka SSB ja NAČ 2008: 5 (Riddoguolástuslávdegotti evttohus).

source: Se for eksempel Otterstad 1994.
sme: 28 Geahča omd. Otterstad 1994.

source: Se vedlegg 3 med tall for utviklingen både fra 1990 til 2008 og fra 1990 til 2005.
sme: Vuolábealde ovdanbiddjojit logut mat čájehit ovdáneami gaskal 1990 ja 2008 soames riddoja vuotnasuohkaniin Finnmárkkus, Romssas ja Nordlánddas – ráddjejuvvon daid suohkaniidda mat ollásit gullet SUF-guvlui.

source: Tilgjengelig statistikk gjør det ikke mulig å vise og sammenligne utviklingen over tid i SUF-området samlet og kommunevis. Derfor er presentasjonen avgrenset til kommuner som i sin helhet er med i SUF-området.
sme: 29 Vai sáhttá buohtastahttit váldojit mielde soames gaskamearálaš logut olles riikkas, ja Møre ja Romsdalas; fylka mii NAČ 2008: 5 (Riddoguolástuslávdegotti evttohusa) rihkku dan ovdáneami mii lea guolásteddjiid lohku dađistaga njiedjá.

source: 3.5.1 Færre fiskere Som nevnt var det i 2008 ca. 12 900 manntallsførte fiskere i Norge.
sme: 3.5.1 Hárvelohkosaš guolásteaddjit Nu movt juo namuhuvvon de ledje 2008 sullii 12 900 logahahkii čálihuvvon guolásteaddjit Norggas.

source: Av disse hadde 2 600 fiske som biyrke og 10 300 som hovedyrke.
sme: Dain ledje 2 600 guolásteaddji geain guollebivdu lei oalgge-fitnu ja 10 300 geain guolásteapmi lei váldofitnu.

source: Det totale antallet fiskere var redusert med hele 53 prosent siden 1990.
sme: Oppalaš guolásteddjiid lohku lei njiedjan olles 53 proseanttain 1990 rájes.

source: Det var størst reduksjon i biyrkesfiskere (63 prosent).
sme: Eanemusat njiejai oalgefitno-guolásteddjiid lohku (63 proseanta).

source: Antall hovedyrkesfiskere var i samme tidsrom redusert med 50 prosent.
sme: Váldofitno guolásteddjiid lohku njiejai 50% seamma áigodagas.

source: De tre neste figurene illustrerer utviklingen når det gjelder henholdsvis fiskere totalt, hovedyrkesfiskere og biyrkesfiskere i utvalgte SUFkommuner i Finnmark i tidsrommet 1990–2008.
sme: Golbma čuovvovaš figuvrra govvidit ovdáneami mii lea guolásteddjiid lohki oktiibuot, váldofitnoguolásteaddjit ja oalgefitnoguolásteaddjit dihto SUF-suohkaniin Finnmárkkus gaskal 1990 ja 2008.

source: Antall fiskere i utvalgte SUF-kommuner i Finnmark 1990– 200831 250 200 Nesseby 150
sme: Figuvra 3.15 Guolásteddjiid lohku válljejuvvon SUF-suohkaniin Finnmárkkus 1990-200830 250 200 Nesseby 150

source: Blant de utvalgte SUF-kommunene i Finnmark er antallet fiskere gått sterkest tilbake i Porsanger.
sme: Válljejuvvon SUF-suohkaniid gaskkas lea guolásteddjiid lohku eanemusat njiedjan Porsáŋggus.

source: I 1990 var det 91 registrerte fiskere totalt i denne kommunen.
sme: 1990:s ledje dán suohkanis 91 registrerejuvvon guolásteaddji.

source: I 2008 var antallet redusert til 27.
sme: 2008. s lei lohki njiedjan 27 rádjai.

source: Dette utgjør en nedgang på 70 prosent.
sme: Dát mearkkaša ahte lohku lea njiedjan 70 proseanttain.

source: Også i Kvalsund og Loppa ble antall fiskere redusert til under halvparten i tidsrommet 1990–2008.
sme: Maiddái Fálesnuoris ja Láhppis lea guolásteddjiid lohku njiedjan badjel beliin gaskal 1990 ja 2008.

source: I Kvalsund var nedgangen 66 prosent og i Loppa 62 prosent.
sme: Fálesnuoris njiejai 66% ja Láhppis 62%.

source: Lavest nedgang var det i Nesseby og Tana, med henholdsvis 39 og 41 prosent.
sme: Unnimusat njiejai guolásteddjiid lohku Unjárggas ja Deanus, 39 ja 41 proseanttain.

source: For å forklare årsaker til forskjeller når det gjelder utvikling i antall fiskere i ulike kommuner, må en rekke faktorer trekkes inn.
sme: Ovdamearkka dihte lea Porsáŋgguvuotna govviduvvon guoleheapmin 2000-logu álggu rájes, ja leage Porsáŋggus gos guolásteddjiidlohku eanemusat lea njiedjan.

source: Figuren er basert på summen av antall hoved- og biyrkesfiskere fra Fiskeridirektoratets opplysninger om fiskere fra fiskermanntallet.
sme: Figuvrra vuođđun lea guolásteaddjit lohku geain guolásteapmi lea juogo váldo- dahje oalgeealáhussan vižžojuvvon Guolástusdirektoráhta guolásteaddjilogahaga dieđuin.

source: De to neste figurene viser antall fiskere i hver av disse kategoriene.
sme: Guokte čuovvovaš figuvrrat čájehit guolásteddjiid logu goappáge kategoriijas.

source: Hovedyrkesfiskere i utvalgte SUF-kommuner i Finnmark 1990–2008 180 180 160 160 140 140 120
sme: Figuvra 3.16 Váldoealáhusguolásteaddjit válljejuvvon SUF-suohkaniin Finnmárkkus 1990-2008 180 160 140 Nesseby

source: 80 Porsanger
sme: Porsanger 80

source: Porsanger Kvalsund Kvalsund Loppa
sme: Kvalsund

source: Det samme gjelder for antallet biyrkesfiskere, som neste figur viser. for antallet biyrkesfiskere, som neste figur viser.
sme: Nu movt dás oaidnit de váldosodju lea ahte váldoealáhusguolásteddjiid lohku njiedjá, muhto oaidnit maid ahte dáid suohkaniin lea iešguđetlágan ovdáneapmi.

source: Figur 3.17 Biyrkesfiskere Biyrkesfiskere i noen kommuner i Finnmark 1990–2008 Figur 3.17 i noen kommuner i Finnmark 1990–2008 80 80 70 70 60 60 50 40 30 20
sme: Seamma dili oaidnit oalgeealáhus guolásteddjiid ektui, nu movt čuovvovaš figuvra čájeha. Figuvra 3.17 Oalgealáhusguolásteaddjit soames suohkaniin Finnmárkkus gaskal 1990-2008 80 70 60

source: Nesseby Nesseby
sme: Nesseby

source: Antall fiskere totalt er som nevnt gått sterkest tilbake i Porsanger (70 prosent).
sme: 3.5.2 Lassáneaddji gaskamearálaš ahki guolásteddjiin Guolásteddjiid gaskamearálaš ahki lassána.

source: I Loppa var det 63 prosent færre fiskere med fiske som hovedyrke i 2008 enn i 1990, mens nedgangen i antall biyrkesfiskere var 61 prosent – altså noe lavere enn i Porsanger.
sme: NAČ 2008: 5 buohtastahttá ahkejuogu Finnmárkkus jagi 2006:s vástideaddji loguiguin riikkas oppalaččat ja Romssa, Nordlándda ja Møre og Romsdal ektui (s. 210-211).

source: Tana hadde 62 prosent færre biyrkesfiskere og 17 prosent færre hovedyrkesfiskere i 2008 enn i 1990, mens nedgangen i Nesseby var henholdsvis 58 og 22 prosent.
sme: Riikadásis jagi 1984:s 26 proseanta guolásteddjiin ledje 30 jagi dahje nuorabut, vástideaddji logut jagi 2006:s lei 17 proseanta. Guolásteddjiid lohku 31

source: Den samme utviklingen for antall fiskere gjør seg gjeldende i kyst / fjordkommuner i Troms og Nordland.
sme: NAČ 2008: 5 mielde sáhttet eavttut man mielde oažžut fatnasa čálihuvvot fanaslogahahkii váikkuhit sihke fanas ja guolásteddjiid lohkkui.

source: Utviklingen i utvalgte SUFkommuner i disse fylkene illustreres i figurene nedenfor.
sme: Logahaga fatnasat main ii leat leamašan sálaš maŋimus golmma jagis, sihkkojuvvojit logahagas.

source: Figur 3.18
sme: Dáid rievdadusaid šaddá maiddái vuhtiiváldit go árvvoštallá guolásteddjiid ja fatnasiid logu njiedjan.

source: Antall fiskere totalt i utvalgte SUF-kommuner i Troms og Nordland 1990–2008 300 250 Kvænangen 200 150 100
sme: Nuppi bealis sáhttá dat ahte šaddá sihkkut ” árjjahis fatnasiid ” mearkalogahagas lea unnit guolástusárjja dovdomearkan.

source: Blant de utvalgte SUF-kommunene i Troms var det Skånland som hadde størst nedgang i antall fiskere i tidsrommet 1990–2008, en nedgang på 61 prosent.
sme: Ovdáneapmi ahkejuogu ektui soames SUF-suohkaniin áigodagas 1990-2008: Porsáŋggus guolásteddjiid lohki njiejai buot eanemusat Finnmárkkus válljejuvvon SUF-suohkaniid gaskkas, lohku njiejai olles 70 proseanttain.

source: I Kvænangen ble antall fiskere halvert i dette tidsrommet (–53 prosent), mens reduksjonen i de øvrige SUF-kommunene i Nord-Troms var noe mindre: Lyngen –46, Storfjord –41 og Kåfjord –40 prosent.
sme: Vuolil 30 jahkásaš guolásteddjiid lohku ii leat báljo obage rievdan 1990 - 2008 rádjai (1990: 18% ja 2008: 19 proseanta), ja badjel 60 jahkásaš guolásteddjiid lohku unnui beliin seamma áigodagas –30proseantas 15 prosentii.

source: I Tysfjord i Nordland ble antallet fiskere redusert med 66 prosent fra 1990 til 2008.
sme: 1990 rájes gitta 2008 rádjai guolásteddjiid lohku unnimusat njiejai Gáivuonas Romssas (40 proseanttain).

source: 26 99 Figur 3.19 fiskere fiskesom som hovednæring i utvalgte kommuner i Figur 3.19 Antall Antall fiskere med med fiske hovednæring i utvalgte kommuner i Troms 1990–2008 Tromsog ogNordland Nordland 1990–2008
sme: Divttasvuonas Nordlánddas lei sullásaš ovdáneapmi: vuolil 30 jahkásaš guolásteddjiid lohku niejai 26 proseantas 16 prosentii, ja badjel 60 jahkásaš guolásteddjiid lohku lassánii 16 proseantas 22 prosentii.

source: Kvænangen
sme: Riddoguolástuslávdegotti evttohus (NAČ.

source: Kåfjord
sme: Nesseby

source: Tysfjord
sme: Porsanger

source: I de utvalgte Troms-kommunene er antallet hovedyrkesfiskere redusert mellom 43 og 69 prosent fra 1990 til 2008.
sme: Guolástusfatnasiid logu niedjan lea leamašan stuorit válljejuvvon SUF-suohkaniin go Finnmárkku fylkkas oktiibuot (48 proseanta).

source: Minst nedgang var det i I de utvalgte Troms-kommunene er øvrige antallet hovedyrkesfiskere redusert Lyngen og størst i Skånland.
sme: Deanus fatnasiid lohki njiejai unnimusat – 53 proseanta. Unjárga lea fanaslogu njiedjama dáfus heajumus go fatnasiid lohku njiejai 78 proseanttain.

source: For de kommunene var nedgangen 32 1990 til 2008. Minst nedgang var det i mellom 43 og 69 prosent fra mellom 50 og 61 prosent.
sme: Porsáŋggus maiddái fatnasiid lohku njiejai badjel 70 proseanttain (-73), Ja Láhppis ja Fálesnuoris fatnasiid lohku njiejai 61 ja 67% seamma áigodagas.

source: Lyngen og størst i Skånland.
sme: Lyngen Storfjord 100 Skånland Tysfjord

source: Skånland
sme: Meroštallojuvvon jahkebarggu sámi boazodoalu lea njiedjan 16 proseanttain, muhto olbmuid lohku juohke siidaoasis lea lassánan 13 proseanttain.

source: Lyngen Storfjord
sme: Mis eai leat logut mat duođaštivččii ovdáneami bargiid logu ektui eanandoalus SUFguovllus.

source: Kommunevise tall for de utvalgte kommunene, se vedlegg 3. 1990
sme: Eanas válljejuvvon SUF-suohkaniin Romssas ja Nordlánddas fatnasiid lohku njiejai gaskal 63 ja 68% 1990 gitta 2008 rádjai.

source: Kommunevise tall for de utvalgte kommunene, se vedlegg 3.
sme: Sohkabealviidodat gullá maiddái dákkár árvvoštallamii.

source: Figur 3.17 viser til dels store svingninger i antall biyrkesfiskere fram til begynnelsen av 2000-tallet.
sme: Nu movt juo lea namuhuvvon lea iešguđetlágan lotnolasealáhus heiveheamit ain dábálačča sámi ássanguovlluin.

source: Noen svingninger kan muligens ha sammenheng med endringer i registreringsrutiner.
sme: Statistihkka mii earenoamážiid čájehivččii ovdáneami dákkár heivehemiin gal ii gávdno.

source: 3.5.2 Økt gjennomsnittsalder blant fiskere Fiskernes gjennomsnittsalder øker.
sme: Viidáset ovdánahttimis sámi statistihka de lea sávahahtti ahte dát bealli čielgaseappot ovdanboahtá – áinnas sierra šládjan.

source: I NOU 2008: 5 sammenlignes aldersfordelingen i Finnmark i 2006 med tilsvarende tall i landet som helhet og i Troms, Nordland og Møre og Romsdal. I 1984 var 26 prosent av fiskerne på landsbasis yngre enn 30 år, mens tilsvarende tall i 2006 var 17 prosent.
sme: Dan oktavuođas sáhttá leat heivvolažžan árvvoštallat movt dehálaš lotnolas-dagaldagaid nugomat meahcásteami ja duoji, maid dábálaččat doaimmaha bohtalasat eará ealáhusaiguin, sáhttá dagahit oinnolažžan dábálaš ealáhusstatistihkas.

source: Andelen fiskere over 60 år hadde derimot økt i samme tidsrom, fra 26 til 36 prosent. Finnmark hadde færrest fiskere mellom 20 og 30 år (under 10 prosent), mens Møre og Romsdal hadde flest i denne aldersgruppen (20 prosent).
sme: Lea maiddái dárbbašlaš oažžut olámuddui ovdáneami loguid mii čájehivččii movt dáid ealáhusaid ealáhusdolliid lohku ovdána, ja movt dietnasat dábálaš bálkábarggus lea oassin dállodoalu oppalaš ekonomiijas, ovdamearkka dihte ahte nubbi bargá vuođđoealáhusas ja nubbi dábálaš bálkábarggus.

source: Antall unge fiskere har imidlertid gått jevnt nedover også i dette fylket.
sme: Dás sáhttá boazodoallohálddahusa statistihkka geavahuvvot ovdamearkan.

source: 34 I aldersgruppene over 50 år var situasjonen motsatt. Da var det Finnmark som lå høyest og Møre og Romsdal lavest.
sme: Dat čájeha dietnasiid eará surggiid ja eará ealáhusdoaimmas mas lea váikkuhus boazodoalu ekonomiijii, ja ahte leat eanas nissonolbmot geain leat dákkár dietnasat.

source: Utviklingen når det gjelder aldersfordeling i noen SUF-kommuner i tidsrommet 1990–2008: Porsanger hadde som nevnt størst nedgang i antall fiskere blant utvalgte SUF-kommuner i Finnmark, med en reduksjon på hele 70 prosent.
sme: 3.7.2 Logut vuođđun buohtastahttimiidda Árvvoštallamis ovddidanhámiid de lea dárbun ahte leat logut sihke oanehat ja guhkit áigodagas čohkkejuvvon. Omd. ealáhusfáddá SSB historjjálaš statistihkka (http://www.ssb.no/emner/10/04 /).

source: Andelen fiskere under 30 år er imidlertid så å si uendret fra 1990 til 2008 (hhv. 18 og 19 prosent), mens andelen fiskere over 60 år ble halvert i samme tidsrom – fra 30 til 15 prosent.
sme: Maiddái sámi ássanguovlluid ektui de lea dárbbalaš ahte leat logut iešguđet áigodagain. 1990 sámi statistihka vuolggasadjin lea heivvolaš danin go Sámediggi das rájes lea doaibman.

source: I Troms hadde Kåfjord kommune lavest nedgang i antall fiskere fra 1990 til 2008 (40 prosent).
sme: Muhto livččii maid sávahahtti ahte leat guhkit áigodagat, omd. 1970-logu rájes, ja áinnas eanas áiggi maŋŋil soahteáiggi.

source: Andelen fiskere under 30 år ble redusert fra 18 til 10 prosent, mens andelen over 60 økte fra 33 til 35 prosent.
sme: 35 Vuogas áigodatšládja sáhttá 35 Nuppi máilmmisoahti lei nu go diehtit čielga áigge-earrun servodatovdáneami ja

source: Tysfjord i Nordland hadde en lignende utvikling: Andelen fiskere under 30 år ble 33
sme: rievdat nuppi ealáhusas nubbái, ja lea sorjavaš dasa ahte gávdno relevánta statistihkka juohke ealáhusas.

source: Ifølge NOU 2008: 5 kan endrede kriterier for å stå i fartøyregisteret påvirke tall for både antall fartøy og fiskere.
sme: Mii čujuheimmet maŋimus stuorradiggedieđáhussii norgga sámepolitihka birra (2008) mii čujuhii positiiva ovddidanhámiide, muhto maiddái ahte ollu sápmelaččaide árbevirolaš sámi ássanguovlluin riekte- ja politihkkaovdáneapmi norgga sápmelaččaid várás ii boađe ávkin.

source: Fartøy som står oppført uten fangst de tre siste år, slettes fra registeret. Det er også innført en avgift for registreringen fra og med 2004.
sme: Dát čájeha ahte lea dehálaš buohtastahttit iešguđet sámi ássanguovlluid, sihke ovddidanhámiid ja valljodagaid juogadeames iešguđet sámi ássanguovlluid gaskkas (omd. juogadeames SUF-ruđaid).

source: Fiskeridirektoratet har gjennomført flere runder med sletting av ikke aktive fartøy fra merkeregisteret, særlig i årene 2000–2005.
sme: 3.7.3 Viiddideames sámi ealáhusstatistihka ? Statistalaš ávdnasat leat lađastallamiidda, plánema ja politihkahábmema guovddáš veahkkeneavvut.

source: Disse endringene må tas i betraktning ved vurdering av tall for nedgang i antall fiskere og båter.
sme: Statistihkka mii lea dán kápihttala vuođđun, dagaha vuosttažettiin vuođu ovddidanhámiid govvidit.

source: På den annen side kan behovet for fjerning av ” ikke aktive båter ” fra merkeregisteret i seg selv være en indikasjon på mindre fiskeraktivitet.
sme: Dákkár govvideamit sáhttet lea vuođđun gažaldagaide navdosiidda ja oktavuođaid birra, muhto dárkilat lađastallan vuođđoealáhusain de dárbbašuvvo eanet máhtolašvuohta moanaid surggiin.

source: redusert fra 26 til 16 prosent, mens andelen over 60 år økte fra 16 til 22 prosent.
sme: Omd. dán kápihttala logut čájehit ahte bargiid lohku sámi ássanguovlluid vuođđoealáhusain lea njiedjan.

source: Vi ser altså at utviklingen i aldersfordeling blant fiskere kan være forskjellig i kommuner som alle har nedgang i antall fiskere.
sme: Muhto duogážis njiedjamiidda lea máŋga ja iešguđetláganat, mii mearkkaša ollu hástalusaid go galgá geavahit loguid ealáhusovdáneami lađastallama oktavuođas.

source: 3.5.3 Færre båter og størst nedgang i antall mindre båter Reduksjonen i antall registrerte fiskefartøy på landsbasis fra 17 391 i 1990 til 6790 i 2008 utgjør 61 prosent.
sme: Unnit bargit ovtta ealáhusas sáhttá čilget sihke oktagaslaččaid válljemiin ja válljema rámmaeavttuiguin – mas juste dan ealáhusas bargat molssaevttolaš ealáhusgeaidnun lea guovddážis.

source: For fylkene Finnmark, Troms, Nordland er nedgangen på henholdsvis 48, 64 og 59 prosent. 35 Ifølge NOU 2008: 5 er det først og fremst antallet mindre båter som reduseres i både i Finnmark og andre fylker (tall for perioden 1996-2005).
sme: Rámmaeavttut vuođđoealáhusaid várás leat vuosttažettiin luondduvalljodagat ja eatnamat ja movt daid hálddašit, vuoigatvuođat ja vuoigatvuođajuohku ja viiddis gelbbolašvuohta (sihke ealáhusdolliid ja almmolaš eiseválddiid máhtolašvuohta).

source: Båter større enn 15 meter er stabile i antall, gruppe 10–15 meter øker noe, mens antallet fartøy mindre enn 10 meter er halvert.
sme: Maiddái olbmuid lohku geain lea beroštupmi ja vejolašvuohta álgit juste dan ealáhussii lea maiddái m rámmaeavttu ektui.

source: Reduksjonen i antall båter fra 1990 til 2000 er først og fremst en reduksjon av fartøy under 10 meter, og reduksjonen er særlig stor i perioden etter 2000.
sme: Oainnusindahkamis iešguđet rámmaeavttuid sámi statistihka oktavuođas lea dehálaš go galgá árvvoštallat ovddidanhámiid, ja maiddái árvvoštallamis iešguđetlágán árjašlájaid oktavuođas.

source: De to neste figurene illustrerer utviklingen i antall registrerte fartøy i noen utvalgte SUF-kommuner i henholdsvis Finnmark samt Troms og Nordland i tidsrommet 1990–2008.
sme: Maiddái dárbbašuvvojit vuođđodieđut sihke mihttomeriid ektui dan ektui maid sáhttá gohčodit árjadagaldahkan (omd. - bistevaš dahje sierranas juolludeamit) vuođđoealáhusain.

source: I Kystfiskeutvalgets innstilling (NOU. 2008: 5, kapittel 7) sammenlignes utviklingen i flåtestruktur mellom Finnmark og Møre og Romsdal.
sme: Árjadagaldat sáhttet leat juogo riikkaidgaskasaš vuoruheamit (omd. davviguovlluvuoruheapmi ja guovlopolitihkalaš vuoruheamit) ja sámepolitihkalaš, fylkkasuohkanlaš ja suohkanlaš vuoruheamit.

source: I begge disse fylkene er reduksjonen i antall båter lavere enn i de øvrige fylkene.
sme: Maiddái eaktodáhtolaš organisašuvnnaid ja ovttaskas olbmuid áŋgiruššan lea oassi dákkár oktavuođas.

source: Møre og Romsdal har imidlertid langt flere fiskere enn Finnmark i 2005, og færre båter.
sme: Maiddái lea dárbun earret diehtit resursageavaheami ja – ávkkástallama birra mas leat váikkuhusat vuođđoealáhusaide.

source: Dette illustrerer en annen dimensjon ved fisket, nemlig at fiskerne i Finnmark i større grad er sjølsysselsatt på egne båter enn fiskerne i Møre og Romsdal.
sme: Dát guoská earenoamážiid politihkahábmema dáfus, ja earenoamážiid daid guovlluin gos vásihedje evakuerema ja boaldima (Finnmárku ja Davvi-Romsa).

source: Figur 3.21
sme: Riekteovdáneapmi mii mearkkaša lassáneaddji váikkuhanfámu sáhttá maiddái dagahit eará mihttomeriid ja davviguovlluid govdalastima, ja nu dagahit dárbbašlažžan ahte gávdno guovlluvuođustuvvon statistihkka.

source: Antall registrerte fartøy for noen SUF-kommuner i Finnmark 1990–2008 200 180 160 140
sme: Birasrievtti oktavuođas leat ovdánahttojuvvon ođđa hálddašandábit sihke riikkaidgaskasaš ja našunála dásis.

source: Kvalsund
sme: Čujuhusat Bargo- ja searvadahttindepartemeanta: Sámepolitihkka (St.dieđ. nr. 28 (2007-2008)).

source: Loppa
sme: http://www.fifo.no/finnstat / Guolástusdirektoráhtta: Guolásteami statistihkka.

source: 2008 Nedgangen i antall båter har vært større i de utvalgte SUF-kommunene i Finnmark enn i fylket samlet (48 prosent).
sme: http://www.fiskeridir.no/fiskeridir/statistikk/fiskeri Guolástus- ja riddodepartemeanta: NAČ 2008: 5 Vuoigatvuohta bivdit meara ábis olggobealde Finnmárkku (Riddoguolástuslávdegotti evttohus).

source: Tana hadde minst nedgang, 53 prosent.
sme: I: Otterstad, O. ja S. Jentoft (red.): Leve kysten ?

source: Nesseby kom dårligst ut med en reduksjon i antall båter på 78 prosent.
sme: Strandhogg i fiskeri-Norge. Oslo: Ad Notam Gyldendal.

source: Porsanger har også en nedgang i antall båter på over 70 prosent (–73), mens Loppa og Kvalsund fikk henholdsvis 61 og 67 prosent færre fiskebåter i nevnte tidsrom.
sme: Boazodoallohálddahus: Boazodoalu resursarehketdoallu 2007 cuoŋománu 1. beaivvi gitta 2008 njukčamánu 31. beaivvi boazodoallojagi resursarehketdoallu.

source: Antall registrerte fartøy for noen SUF-kommuner i Troms og Nordland 1990–2008
sme: --- Boazodoalu jagi 2000 oppalašrehketdoallu --- Boazoealáhusa oppalašrehketdoallu.

source: 200 Kvænangen Kåfjord
sme: Proseantalogut.

source: Lyngen Storfjord 100
sme: Boazodoalloguovllut

source: Skånland Tysfjord
sme: NuortaFinnmárku

source: Samtlige av disse kommunene har imidlertid mistet mange kvoter i perioden 1990–2006 (NOU.
sme: Mielddus 2 Dállodoaluid lohku geavahuvvon eatnamiid (dehkar) SUF-guovlluin válgabiiriin davábealde Sáltoduoddara.

source: I ovennevnte NOU ble det også lagt vekt på det nye reguleringssystemets konsekvenser for rettigheter og rekruttering.
sme: Proseantalogut.
